tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "composer"
brew "curl"
brew "git"
brew "php"
cask "discord"
cask "docker"
cask "gas-mask"
cask "google-chrome"
cask "iterm2"
cask "onedrive"
cask "jetbrains-toolbox"
cask "postman"
cask "rectangle"
cask "rocket"
cask "vlc"
