tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "curl"
brew "php"
brew "composer"
brew "git"
brew "node"
brew "yarn"
brew "tldr"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "vim"
brew "make"
cask "bitwarden"
cask "brackets"
cask "brave-browser"
cask "devtoys"
cask "discord"
cask "docker"
cask "gas-mask"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "postman"
cask "raycast"
cask "rectangle"
cask "rocket"
cask "runjs"
cask "sequel-pro"
cask "vlc"
